<template>
<div id="agreement" class="agreement">
    <div class="img">
        <img src="../imgs/aus.jpg" width="100%">
    </div>
    <div class="agreement_desc">
        <p>
            本协议是您与要买车网站（简称"本站"，网址：<a href="http://www.yaomaiche.com">www.yaomaiche.com</a>）所有者（以下简称为"要买车"）之间就要买车网站服务等相关事宜所订立的契约，请您仔细阅读本服务协议，您点击"同意并继续"按钮后，本协议即构成对双方有约束力的法律文件。
        </p>
        <p>
            <strong>第1条 本站服务条款的确认和接纳</strong>
        </p>
        <p>
            1.1 本站的各项电子服务的所有权和运作权归要买车所有。用户同意所有服务协议条款并完成注册程序，才能成为本站的正式用户。用户确认：本协议条款是处理双方权利义务的契约，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。
        </p>
        <p>
            1.2 用户点击同意本协议的，即视为用户确认自己具有享受本站服务、下单购物等相应的权利能力和行为能力，能够独立承担法律责任。
        </p>
        <p>
            1.3 如果您在18周岁以下，您只能在父母或监护人的监护参与下才能使用本站。
        </p>
        <p>
            1.4 要买车保留在中华人民共和国大陆地区法施行之法律允许的范围内独自决定拒绝服务、关闭用户账户、清除或编辑内容或取消订单的权利。
        </p>
        <p>
            <strong>第2条 本站服务</strong>
        </p>
        <p>
            2.1 要买车通过互联网依法为用户提供互联网信息等服务，用户在完全同意本协议及本站规定的情况下，方有权使用本站的相关服务。
        </p>
        <p>
            2.2 用户必须自行准备如下设备和承担如下开支：（1）上网设备，包括并不限于电脑或者其他上网终端、调制解调器及其他必备的上网装置；（2）上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。
        </p>
        <p onclick="javascript:location.href='testUbt.html'">
            <strong>第3条 用户信息的保护及授权</strong>
        </p>
        <p>
            3.1 用户应自行诚信向本站提供注册资料，用户同意其提供的注册资料真实、准确、完整、合法有效，用户注册资料如有变动的，应及时更新其注册资料。如果用户提供的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果，并且要买车保留终止用户使用要买车各项服务的权利。
        </p>
        <p>
            3.2 用户在本站进行浏览、下单购物等活动时，涉及用户真实姓名/名称、通信地址、联系电话、电子邮箱等隐私信息的，本站将予以严格保密，除非得到用户的授权或法律另有规定，本站不会向外界披露用户隐私信息。
        </p>
        <p>
            3.3 用户注册成功后，将产生用户名和密码等账户信息，您可以根据本站规定改变您的密码。用户应谨慎合理的保存、使用其用户名和密码。用户若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知本站并向公安机关报案。
        </p>
        <p>
            3.4 用户同意，要买车拥有通过邮件、短信电话等形式，向在本站注册、购物用户、收货人发送订单信息、促销活动等告知信息的权利。
        </p>
        <p>
            3.5 用户不得将在本站注册获得的账户借给他人使用，否则用户应承担由此产生的全部责任，并与实际使用人承担连带责任。
        </p>
        <p>
            3.6 用户同意，要买车有权使用用户的注册信息、用户名、密码等信息，登录进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。
        </p>
        <p>
            3.7 授权使用。对于您提供及发布除个人信息外的文字、图片、视频、音频等非个人信息，<em><strong class="g-underline"><span style="text-decoration:underline">在版权保护期内您免费授予要买车及其关联公司获得全球排他的许可使用权利及再授权给其他第三方使用的权利。您同意要买车及其关联公司存储、使用、复制、修订、编辑、发布、展示、翻译、分发您的非个人信息或制作其派生作品，并以已知或日后开发的形式、媒体或技术将上述信息纳入其它作品内。</span></strong></em><span style="text-decoration:none">为方便您使用本站其他相关服务，</span><em><strong class="g-underline"><span style="text-decoration:underline">您授权要买车将您在用户注册和使用本站服务过程中提供、形成的信息<span style="background-color:rgb(255,253,56);">在平台内使用，或</span>传递给要买车关联平台的其他相关服务提供者，或从要买车关联平台的其他相关服务提供者获取您在注册、使用相关服务期间提供、形成的信息。</span></strong></em>
        </p>
        <p>
            <strong>第4条 用户依法言行义务 </strong>
        </p>
        <p>
            <strong>本协议依据国家相关法律法规规章制定，用户同意严格遵守以下义务：</strong>
        </p>
        <p>
            （1）不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；
        </p>
        <p>
            （2）从中国大陆向境外传输资料信息时必须符合中国有关法规；
        </p>
        <p>
            （3）不得利用本站从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；
        </p>
        <p>
            （4）不得干扰本站的正常运转，不得侵入本站及国家计算机信息系统；
        </p>
        <p>
            （5）不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料；
        </p>
        <p>
            （6）不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；
        </p>
        <p>
            （7）不得教唆他人从事本条所禁止的行为；
        </p>
        <p>
            （8）不得利用在本站注册的账户进行牟利性经营活动；
        </p>
        <p>
            （9）不得发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容；
        </p>
        <p>
            用户应不时关注并遵守本站不时公布或修改的各类合法规则规定。
        </p>
        <p>
            本站保有删除站内各类不符合法律政策或不真实的信息内容而无须通知用户的权利。
        </p>
        <p>
            若用户未遵守以上规定的，本站有权作出独立判断并采取暂停或关闭用户帐号等措施。用户须对自己在网上的言论和行为承担法律责任。
        </p>
        <p>
            <strong>第5条 商品信息</strong>
        </p>
        <p>
            5.1 本站上的商品价格、数量、是否有货等商品信息随时都有可能发生变动，本站不作特别通知。由于网站上商品信息的数量极其庞大，虽然本站会尽最大努力保证您所浏览商品信息的准确性，但由于众所周知的互联网技术因素等客观原因存在，本站网页显示的信息可能会有一定的滞后性或差错，对此情形您知悉并理解；要买车欢迎纠错，并会视情况给予纠错者一定的奖励。为表述便利，商品和服务简称为"商品"或"货物"。
        </p>
        <p>
            <em><strong class="g-underline"><span style="text-decoration:underline">5.2 本站的商品经您在购买时确认为不宜退货的商品，不支持无理由退换货。</span></strong></em>
        </p>
        <p>
            <strong>第6条 订单</strong>
        </p>
        <p>
            6.1 在您下订单时，请您仔细确认所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货人等信息。收货人/提货人/登记名义人与用户本人不一致的，收货人/提货人/登记名义人的行为和意思表示视为用户的行为和意思表示，用户应对收货人/提货人/登记名义人的行为及意思表示的法律后果承担连带责任。
        </p>
        <p>
            <em><strong><span style="text-decoration:underline">6.2 除法律另有强制性规定外，双方约定如下：本站上销售方展示的商品和价格等信息仅仅是要约邀请，您下单时须填写您希望购买的商品数量、价款及支付方式、收货人/提货人/登记名义人、联系方式、收货/提货地址（合同履行地点）、合同履行方式等内容；系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向销售方发出的合同要约；销售方收到您的订单信息后，只有在销售方确认您在订单中订购的商品时，方视为您与销售方之间就实际直接向您确认的商品建立了合同关系（含定金合同，下同）；如果您在一份订单里订购了多种商品并且销售方只给您确认了部分商品时，您与销售方之间仅就实际直接向您确认的商品建立了合同关系；只有在销售方实际直接向您确认了订单中订购的其他商品时，您和销售方之间就订单中其他已实际直接向您确认的商品才成立合同关系。您可以随时登录您在本站注册的账户，查询您的订单状态。</span></strong></em>
        </p>
        <p>
            6.3 由于市场变化及各种以合理商业努力难以控制的因素的影响，本站无法保证您提交的订单信息中希望购买的商品都会有货；如您拟购买的商品，发生缺货，您有权取消订单。
        </p>
        <p>
            <strong>6.4 退换货/补货/退款</strong>
        </p>
        <p>
            6.4.1 要买车保留对商品退换货、补货的解释权和限制权。下订单即表明接受要买车的退换货、补货规则。退换货、补货规则具体以要买车公布内容为准。
        </p>
        <p>
            6.4.2 要买车已经告知您，且您已经知晓并同意本站商品套餐总价是优惠价，若您调整套餐，套餐/单个商品的价格会发生变化。
        </p>
        <p>
            6.4.3 因退换货产生的退款，退回方式视用户的支付方式不同而有所区别：
        </p>
        <p>
            6.4.3.1 网上支付的订单，退款退回至原支付卡；
        </p>
        <p>
            6.4.3.2 银行转账支付的订单，退款退回至支付订单的账户中；
        </p>
        <p>
            6.4.3.3 现金支付的，则退还现金给用户。
        </p>
        <p>
            <strong>第7条 商品交付</strong>
        </p>
        <p>
            7.1 若您购买本站商品，目前仅提供“自提”方式进行商品交付（未来提供其它交付方式时，要买车将提前告知您），在您提货前，请您按要买车的要求出示相应身份验证的文件。因用户原因而造成的由于身份验证导致的后果，由您自己承担。
        </p>
        <p>
            7.2 销售方将会把商品（货物）送到您所指定的提货地址，所有在本站上列出的预计提货时间为参考时间，参考时间的计算是根据库存状况、正常的处理过程和送货时间、送货地点的基础上估计得出的。
        </p>
        <p>
            7.3 因如下情况造成订单延迟或无法交付等，销售方不承担延迟交付的责任：
        </p>
        <p>
            （1）用户提供的信息错误、地址不详细等原因导致的；
        </p>
        <p>
            （2）用户未提货的；
        </p>
        <p>
            （3）情势变更因素导致的；
        </p>
        <p>
            （4）不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等。
        </p>
        <p>
            <strong>第8条 售后服务</strong>
        </p>
        <p>
            8.1 销售方向用户出售的车辆享受生产厂家承诺提供的保养修理服务，有关保修的具体事宜请参见保修手册。保修期自销售方开具购车发票之日起计算。
        </p>
        <p>
            8.2 如销售方向用户出售的车辆为家用汽车，则按照相关法律法规及随车资料中《三包凭证》所规定的条件享受三包服务。该家用汽车的包修期及三包有效期均自销售方开具购车发票之日起计算。家用汽车是指买方为生活消费需要而购买和使用的乘用车。
        </p>
        <p>
            8.3 用户使用车辆前应仔细阅读用户使用手册、保修手册及三包凭证（仅限于家用汽车）等相关资料，并遵守相关注意事项。如属用户在使用过程中，因自身使用保养不当、人为损坏或擅自改装、装潢或到非经授权的维修网点进行装潢、改装、修理导致车辆出现故障的，销售方可能无法按第8.1和8.2条的规定享受相应的售后服务。
        </p>
        <p>
            <strong>第9条 违约责任</strong>
        </p>
        <p>
            9.1 用户未能按时支付货款的，自应支付日起至实际付款日止，每逾期1日按应付款的0.5%向销售方支付违约金。逾期付款超过30日的，销售方有权解除合同关系，用户无权要求返还定金。用户取消订购或不按时验收接车，且经销售方通知后超过30日仍未验收接车的，销售方有权解除合同，并要求用户承担相应的赔偿责任，用户无权要求返还定金。
        </p>
        <p>
            9.2 销售方未能按时交付车辆的，自逾期之日起至实际交付日止，每逾期1日按用户已付款的0.5%向用户支付违约金。逾期交付车辆超过30日的，用户有权解除合同，销售方应当双倍返还定金。
        </p>
        <p>
            <strong>第10条 所有权及知识产权条款</strong>
        </p>
        <p>
            10.1 用户一旦接受本协议，即表明该用户主动将其在任何时间段在本站发表的任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给要买车所有，用户同意要买车有权就任何主体侵权而单独提起诉讼。
        </p>
        <p>
            10.2 本协议已经构成《中华人民共和国著作权法》第二十五条（条文序号依照2011年版著作权法确定）及相关法律规定的著作财产权等权利转让书面协议，其效力及于用户在要买车网站上发布的任何受著作权法保护的作品内容，无论该等内容形成于本协议订立前还是本协议订立后。
        </p>
        <p>
            10.3 用户同意并已充分了解本协议的条款，承诺不将已发表于本站的信息，以任何形式发布或授权其它主体以任何方式使用（包括但限于在各类网站、媒体上使用）。
        </p>
        <p>
            10.4 要买车是本站的制作者，拥有此网站内容及资源的著作权等合法权利，受国家法律保护，有权不时地对本协议及本站的内容进行修改，并在本站张贴，无须另行通知用户。在法律允许的最大限度范围内，要买车对本协议及本站内容拥有解释权。
        </p>
        <p>
            10.5 除法律另有强制性规定外，未经要买车明确的特别书面许可，任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用本站的信息内容，否则，要买车有权追究其法律责任。
        </p>
        <p>
            10.6 本站所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是要买车或其内容提供者的财产，受中国和国际版权法的保护。本站上所有内容的汇编是要买车的排他财产，受中国和国际版权法的保护。本站上所有软件都是要买车或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。
        </p>
        <p>
            <strong>第11条 责任限制及不承诺担保</strong>
        </p>
        <p>
            除非另有明确的书面说明,本站及其所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在"按现状"和"按现有"的基础上提供的。
        </p>
        <p>
            除非另有明确的书面说明，要买车不对本站的运营及其包含在本网站上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。
        </p>
        <p>
            要买车不担保本站所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从本站发出的电子信件、信息没有病毒或其他有害成分。
        </p>
        <p>
            如因不可抗力或其它本站无法控制的原因使本站销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，要买车会合理地尽力协助处理善后事宜。
        </p>
        <p>
            <strong>第12条 协议更新及用户关注义务</strong>
        </p>
        <p>
            根据国家法律法规变化及网站运营需要，要买车有权对本协议条款不时地进行修改，修改后的协议一旦被张贴在本站上即生效，并代替原来的协议。用户可随时登录查阅最新协议；<em><strong><span style="text-decoration:underline">用户有义务不时关注并阅读最新版的协议及网站公告。如用户不同意更新后的协议，可以且应立即停止接受要买车网站依据本协议提供的服务；如用户继续使用本网站提供的服务的，即视为同意更新后的协议。要买车建议您在使用本站之前阅读本协议及本站的公告。</span></strong></em> 如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。
        </p>
        <p>
            <strong>第13条 法律管辖和适用</strong>
        </p>
        <p>
            本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。 如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。 如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向有管辖权的中华人民共和国大陆地区法院提起诉讼。
        </p>
        <p>
            <strong>第14条 其他</strong>
        </p>
        <p>
            14.1 要买车网站所有者是指在政府部门依法许可或备案的要买车网站经营主体及其关联公司。
        </p>
        <p>
            14.2 要买车尊重用户和消费者的合法权利，本协议及本网站上发布的各类规则、声明等其他内容，均是为了更好的、更加便利的为用户和消费者提供服务。本站欢迎用户和社会各界提出意见和建议，要买车将虚心接受并适时修改本协议及本站上的各类规则。
        </p>
        <p>
            14.3 本协议内容中以黑体、加粗、下划线等方式显著标识的条款，请用户着重阅读。
        </p>
        <p>
            14.4 您勾选"我已阅读并同意"、继续注册/购车操作，即视为您完全接受本协议，在操作之前请您再次确认已知悉并完全理解本协议的全部内容。
        </p>
    </div>
</div>


</template>

<style>
.agreement{
    padding: 51px 10px 30px;
    text-align: justify;  
    color: #585959;
    background-color: #ffffff;
}
.agreement .agreement_desc p {
    line-height: 22px;
    margin-bottom: 25px;
}
.agreement .agreement_desc a {
    color: #00bac6;
}
.agreement .specarSuccess{
	text-align: center;
	color:#757575;
	font-size: 12px;
	padding: 160px 5% 0;
	position: relative;
}
.agreement .specarSuccess b{
	font-size: 20px;
	font-weight: normal;
	color:#212121;
	display: block;
    margin-bottom: 5px;
}
.agreement .specarSuccess:before{
	position: absolute;
	content: "";
	display: block;
	width: 100px;
	height: 100px;
	left:50%;
	margin-left: -50px;
	top:50px;
	background: url("../imgs/ico_sprite2.png") no-repeat 0 0;
	background-size: 311px 100px;
}
</style>