<template>
<div id="issue" class="issue">
    <div class="img">
        <img src="../imgs/aus.jpg" width="100%">
    </div>
    <ul class="qa_list">
        <li class="q_desc">
            Q1：要买车的“车”源在哪里？
        </li>
        <li class="a_desc">
            “要买车”平台上所售车辆全部是国内外正规汽车制造厂商生产的、经检验合格的、出厂日期在六个月内的新车（包含国产车和汽车厂商在中国大陆境内直接经销的合法进口车）。所有车辆拥有可溯源的唯一车辆识别代号（VIN），消费者可凭“三包凭证”和购车发票依法享受“三包”权益 <a v-link="{name: 'warranty-services'}">（详见“汽车三包、保养、维修服务说明”）</a>。
        </li>
        <li class="q_desc">
            Q2：要买车与4S店有何区别？
        </li>
        <li class="a_desc">
            “要买车”帮助消费者完成多品牌、多车型的一站式选购与比较，省去客户往返于多个品牌4S店的时间；同时客户不用为获得最低成交价与销售人员多轮砍价博弈，省时更省心。“要买车”之所以做到“一口透明底价”，是因为其简化的交易流程及高效的供应链体系。无论在“要买车”还是在4S店购买的车辆，都按国家规定享受同等的汽车三包和保养维修服务。
        </li>
        <li class="q_desc">
            Q3：要买车与其他汽车电商有何不同？
        </li>
        <li class="a_desc">
            与其他汽车电商还仅停留在“线上提供销售线索”不同的是，“要买车”是贯穿“线上下单及线下提车”的闭环电商模式。客户只需在“要买车”官网下单，自建的线下交付中心便会一站式完成后续的验车、提车等所有交付环节。
        </li>
        <li class="q_desc">
            Q4：购车前可以试驾吗？
        </li>
        <li class="a_desc">
            “要买车”暂时还不提供试驾服务。“要买车”的所有待售车辆，是均未办理保险和牌照的新车，因此受法规约束不得上路行驶。所有车辆均统一存放在总部仓库及分仓进行管理。
        </li>
        <li class="q_desc">
            Q5：购车需要提供哪些资料？
        </li>
        <li class="a_desc">
            <p>全款购车客户只需提供本人身份证。</p>
            <p>贷款购车客户需额外提供银行开据的工资流水账单、收入证明、户口簿、社保或公积金、房产证（非必需，若有可提高贷款成功率）等；已婚客户还需提供结婚证；未婚客户需开据单身证明；个体户则需营业执照、房产证、结婚证。【客户贷款资质不同，所需资料有所不同】</p>
        </li>
        <li class="q_desc">
            Q6：购车需要支付什么费用？
        </li>
        <li class="a_desc">
            在“要买车”购车需支付：车价、保险费、精品费、车辆购置税、尊享服务费、异地运输费（如有）。所有收费公开透明，且都有其对应的项目明细。
            <div>
                <p>1）车价：以“要买车”官网上呈现的车价为准。</p>
                <p>2）保险费：交强险、车船税、商业险。</p>
                <p>3）精品费：适配新车的基础精品费用，全部正品、享受三包、底价出售、提供免费安装。</p>
                <p>4）车辆购置税：由国家税务局收取，每款车型（同车系不同配置）因售价不同，故车辆购置税也不同。一般购置税计算方法：车价÷1.17×10%（1.6L以下为5%，官网呈现的是预估费，最终金额以税务局开据的发票为准）</p>
                <p>5）尊享服务费：要买车服务费（1000元），含PDI检测、360度验车、购置税代缴、交车关怀、一对一专人上牌陪同、精品施工进出库检验、购车全场资料托管、车牌号六选一共8项服务；另还需支付机动车临时/正式牌照登记费（5元-210元）；抵押登记费（如需办理机动车贷款抵押登记，需按车管所要求缴纳抵押登记费，一般为70-100元）</p>
                <p>6）异地运输费：从车源地运输到交付中心所需的调运费用（如有异地运输）。</p>
            </div>
        </li>
        <li class="q_desc">
            Q7：可以贷款购车么？
        </li>
        <li class="a_desc">
            在“要买车”购车，可以办理贷款。客户可在“要买车”任选建设银行、中国银行、工商银行、招商银行、平安银行、浦发银行及兴业银行等办理购车贷款（不同城市可选银行不同）。贷款条件：本地稳定可核实的工作及收入证明、无不良信用记录证明。若客户资质未达到一般银行的贷款条件，还可通过非银行金融机构进行贷款（贷款条件较松，但利息较高）。若贷款客户所处城市暂无交付中心，我们将联系可覆盖客户所在城市的银行及非银行金融机构来协助解决。
        </li>
        <li class="q_desc">
            Q8：在要买车购车一定要买保险么？
        </li>
        <li class="a_desc">
            无论是在“要买车”、4S店或其他渠道购车，车主必须购买交强险（国家强制）、车船税（国家强制），且大多数都选择购买商业险（如车损险、第三方责任险等；具体保险范围及保额可自选）。若贷款购车，通常需要一次性购买与贷款年限相同的车辆保险（如贷款三年，则需一次性购买三年车辆保险）。
        </li>
        <li class="q_desc">
            Q9：购车时可以不选精品套装吗？
        </li>
        <li class="a_desc">
            在“要买车”购车，可以不选精品套装。客户可根据实际需求，选购适配新车的精品套装，如车主“装车必配三件套”：汽车贴膜、行车记录仪、脚垫。所有精品不仅透明底价、正品出售、免费安装，且享受三包服务。客户也可根据需要选择其他配置的套装。
        </li>
        <li class="q_desc">
            Q10：下单后多久可以提车？
        </li>
        <li class="a_desc">
            全款客户在“要买车”购车后，一般能在7-11个工作日内提车；贷款客户，一般按揭办理时间是10-15个工作日。若客户下单后想延迟提车，可与服务经理沟通。具体提车时间，均以服务经理对接为准。
        </li>
        <li class="q_desc">
            Q11：从下单到提车，客户需要到交付中心几次？
        </li>
        <li class="a_desc">
            <p>全款客户到交付中心2次：第1次客户至交付中心验车、面签合同、付全款；第2次客户至交付中心提车。贷款客户到交付中心3次：第1次客户至交付中心签合同、银行面签；第2次客户至交付中心验车、付首付（银行审批通过后预约）；第3次客户至交付中心提车（银行通知放款后预约）。</p>
            <p>若客户想提车当天上正式牌照，需提前一天购买保险，当天由服务人员陪同前往车管所办理；若客户想提车后待临牌到期时再上正式牌照，则需提前联系服务经理对接。提车前，交付中心为客户购买保险（收取保单）、办理临牌、安装精品（不含贴膜）。</p>
        </li>
        <li class="q_desc">
            Q12：下单后可以改主意换其他车吗？
        </li>
        <li class="a_desc">
            <p>客户下单后，不可再更换成其他车款。</p>
            <p>为保障客户可以尽快提车，下单后即会产生车辆调运及相关费用，在服务经理首次致电客户确认订单信息时，若客户想更换车款或颜色，需退单后重新下单，但定金不可退。</p>
        </li>
        <li class="q_desc">
            Q13：要买车提供购车后的上牌服务吗？
        </li>
        <li class="a_desc">
            “要买车”提供一对一代办本地临牌及本地上牌服务（不含拍牌），若涉及外牌业务则需客户自行办理。办理上牌所需资料：车主身份证、生效的交强险保单、购车发票、机动车合格证。车管所收取的临牌工本费由客户承担，我司代收代缴。【临牌时效因各地情况不同有所不同，分为3天、15天和30天】
        </li>
        <li class="q_desc">
            Q14：提车后可以退车吗？
        </li>
        <li class="a_desc">
            “要买车”全行业首创“30天无理由退车”，客户在“要买车”购车后，可以享受30天无理由退车。
        </li>
        <li class="q_desc">
            Q15：享受“汽车三包”吗？
        </li>
        <li class="a_desc">
            <p>“汽车三包”指销售者因汽车产品质量问题，依法对消费者承担汽车产品修理、更换、退货的责任。销售者依照规定承担三包责任后，属于生产者的责任或者属于其他经营者的责任的，销售者有权向生产者、其他经营者追偿。【依据《家用汽车产品修理、更换、退货责任规定》（2013年10月1日施行）（也称“汽车三包规定”）】</p>
            <p>在“要买车”购得的所有车辆全部是国内外正规汽车制造厂商生产的经检验合格的新车（包含国产车和汽车厂商在中国大陆境内直接经销的合法进口车），拥有可溯源的唯一车辆识别代号（VIN），消费者可凭“三包凭证”和购车发票依法享受同等的“三包”权益<a v-link="{name: 'warranty-services'}">（详见“汽车三包、保养、维修服务说明”）</a>。</p>
        </li>
        <li class="q_desc">
            Q16：日常保养与维修怎么做？
        </li>
        <li class="a_desc">
            与汽车产品质量问题无关的日常保养或维修，客户可就近选择同品牌4S店，也可选择“要买车”特约同品牌4S店（无地域限制）或任意拥有合法资质的其它维修保养机构。如前往同品牌4S店进行日常保养或维修，只需出具行驶证和保养手册（无需提供购车发票等其他证明文件）。
        </li>
        <li class="q_desc">
            Q17：异地购车需注意哪些事项？
        </li>
        <li class="a_desc">
            <p>目前没有提车点的贷款客户需求，我们正在积极拓展可覆盖满足的银行、非银行机构。</p>
            <p>异地购车上牌，如客户购买车型有区域限制，我们会在官网上进行特别备注及说明，如无特殊备注或电话沟通，客户可以回其他城市上牌。</p>
        </li>
        <li class="q_desc">
            Q18：如何联系我们？
        </li>
        <li class="a_desc">
            “要买车”的400电话：400-928-9099；交付中心的接待时间及400客服咨询时间：9:00至18:00（全年无休，法定节假日除外）。“要买车”已自建48个线下交付中心，覆盖48座城市（请见详细地址），另有11家在建。
        </li>
    </ul>
</div>
</template>

<style>
.issue {
    padding-top: 51px;
    background-color: #ffffff;
}
.issue .qa_list li{
    padding:5px  24px 5px 70px;
}
.issue .qa_list .q_desc{
    color:#edbb32;
    font-size:1rem;
    font-weight: bold;
    background:url("../imgs/issue.png") no-repeat;
    background-size:28px 22px;
    background-position:25px center;
}
.issue .qa_list .a_desc{
    padding:5px 24px;
    color:#68665E;
    text-indent: 2em;
    background:#edf5f9;
}
.issue .qa_list .a_desc a {
    text-decoration: underline;
}
</style>