<template>
<div id="job" class="job">
    <div class="img">
        <img src="../imgs/aus.jpg" width="100%">
    </div>
    <ul class="join-us">
        <li>
            <h2>
                <i class="join-icon"></i>
                运营部—店长
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、负责服务点整体运营管理，包括业务流程监控，服务点人员管理，资源协调，不断提高客户满意度，提高运营效率，降低运营成本；<br>
                2、与当地相关部门及各类汽车消费服务合作方的业务接洽，关系维护（车管所，税务，工商，公安，金融保险机构）；<br>
                3、与总部及上级部门协同优化流程，服务创新；<br>
                4、参与本区域服务点新建及扩张项目规划和实施；<br>
                5、负责服务点团队的人员日常管理和业务培训，提升团队竞争力，凝聚力；<br>
                6、负责服务点客户投诉事件的协调处理。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、大专以上学历，适应和接受外派工作；<br>
                2、3年以上汽车服务行业管理经验者优先；<br>
                3、较好的沟通协调能力，具备一定的团队管理能力；<br>
                4、需要有驾驶执照。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon"></i>
                运营部—服务经理
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、作为客户线下统一服务接口，从订单生成到履行完毕全程为客户提供一对一优质服务；<br>
                2、实时跟踪订单流转，及时与客户反馈沟通，为客户到店准备相应的手续和资料，并更新系统信息和动态；<br>
                3、为客户提供金融、保险、精品等其他产品办理的咨询和服务。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、大专及以上学历，能够接受和适应外派。欢迎应届毕业生；<br>
                2、有较强服务意识，具有良好的职业道德和沟通协调能力；<br>
                3、团队协作能力，沟通协调能力；<br>
                4、普通话标准<br>
                5、拥有C1及以上驾驶证者为佳。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon"></i>
                运营部—车管
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、负责对到店车辆进行接车、清洁、PDI、入库及系统录入工作；<br>
                2、负责车辆出库的系统录入工作；<br>
                3、负责对库存车辆的盘点、检查、清洁、日常维护工作；<br>
                4、负责对库存信息实时更新及系统反馈工作；<br>
                5、负责对发生问题的库存车辆进行报修、维护；<br>
                6、负责对车辆钥匙、随车物品、工具的清点核对及保管工作；<br>
                7、负责对车辆精品质检工作；<br>
                8、负责车辆部件的简单安装工作；<br>
                9、负责收集、保管客户车辆挂牌所需的各项资料；<br>
               10、负责办理客户车辆的报税、临时车牌及正式挂牌手续工作；
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、大专以上学历，具有本岗位或汽修岗位1年以上工作经验；<br>
                2、熟悉车辆结构及基础维修知识，有汽车维修或后市场工作经验优先；<br>
                3、能够运用OFFICE办公软件 ；<br>
                4、须持有C1及以上驾驶证；<br>
                5、有较强学习能力、工作细心、反应迅速，工作效率高；<br>
                6、有较强的责任心，具有良好的职业道德。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon"></i>
                运营部—精品施工岗
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、能熟练完成各种门店汽车美容（抛光、打蜡等）施工项目；<br>
                2、能熟练完成门店精品（导航仪、贴膜、倒车雷达）加装项目；<br>
                3、能对精品得施工标准输出，指导其他门店进行施工；<br>
                4、能输出精品施工后的验收标准，对其他门店进行验收指导。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、5年以上工作经验，汽配城或者装潢美容店经验；<br>
                2、系统学习过精品施工项目，对精品施工标准流程熟练掌握；<br>
                3、4S店精品大师傅优先考虑；<br>
                4、表达能力强优先考虑。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon"></i>
                研发中心—Java实习生
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、计算机、软件工程、电子、通讯等相关专业，大专及以上学历；<br>
                2、熟练掌握Java开发语言；<br>
                3、具有Windows/Linux的Java跨平台开发经验者优先；<br>
                4、具备良好的学习能力和钻研精神，良好的沟通能力和团队合作精神；<br>
                5、有强烈责任心和进取心，个性开朗，有正能量 ，乐于分享；<br>
                6、本科生150/天，研究生200/天。
            </p>
            <!--
            <h3>
                任职资格
            </h3>
            <p>
                1 大专以上学历，五年以上汽车或互联网相关工作经验，三年以上团队管理经验<br>
                2 熟悉销售流程和商品流程, 较强的数字统计和分析能力<br>
                3 具有管理经验，成功的成本控制经验以及供应商管理经验<br>
                4 汽车行业资深人士，精通行业市场及发展走势，对大客户营销/渠道拓展及渠道建设有丰富经验；汽车主机厂区域经理，大区经理工作经验最佳<br>
                5 对汽车行业采购管理及分销管理有较深认识，有相关采购执行、分销执行管理经验尤佳<br>
                6 有较强的决策能力与分析判断能力、沟通协调能力。能够承受较大工作压力
            </p>-->
        </li>
        <li>
            <h2>
                <i class="join-icon">
                </i>
                研发中心—软件测试实习生
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、根据测试标准和规范进行软件测试，能够保质保量按时完成测试任务；<br>
                2、执行产品的功能测试、回归测试；<br>
                3、设计测试用例，对测试中发现的问题进行及时跟踪和反馈，分析和解决问题。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、本科及以上学历，计算机相关专业，对互联网产品兴趣；<br>
                2、学习能力强、沟通能力强、逻辑思考能力强，有较好的团队合作精神；<br>
                3、有过软件测试培训经历更佳；<br>
                4、每周需能至少3天，能连续工作3个月以上或每周能工作超过3天者优先考虑；<br>
                5、本科生150/天，研究生200/天。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon"></i>
                平台运营部—产品经理
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、行业竞品分析，保持平台在功能与体验上的领先性；<br>
                2、基于公司业务发展的推进与扩展，分析受众客群特性与诉求，规划产品（功能、交互、逻辑等）；<br>
                3、跟踪平台使用的状态与效果，持续改善；<br>
                4、平台服务内容、类型、实现方式手段、交互过程的创意策划，如组织头脑风暴、意见领袖等活动；<br>
                5、编写设计文档，跟进产品规划设计后的项目研发过程，确保项目研发清楚正确理解需求。
            </p>
            <h3>
                任职资格
            </h3>
            <p>
                1、2年以上相关行业从业背景，聚焦在消费者互联网/移动互联网产品方向，熟悉汽车行业者优先；<br>
                2、性格外向、开朗、积极进取、乐于创造、善于交流、勇于挑战，能够在高压、快节奏环境下开展工作；<br>
                3、学历要求：大学专科，工作履历背景优秀者不限学历要求；<br>
                4、专业要求：电子商务、互联网、美术设计、计算机等相关专业者优先，工作履历背景优秀者不限专业要求；<br>
                5、软件使用要求：windows操作系统、office办公软件（word、excel、ppt和visio为基本要求，project熟悉则更佳）。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon">
                </i>
                综合管理平台—招聘经理
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、根据企业发展战略，制定年度招聘需求，编制年度人员招聘计划；<br>
                2、建立及完善公司的招聘流程和招聘体系，主导社招、校招及关键人才落地等相关专业工作；<br>
                3、开发、维护、评估、分析各种有效的招聘渠道，利用各种招聘渠道发布招聘广告，寻找招聘合作机构；<br>
                4、建立后备人才选拔方案和人才储备机制；
                <br>
                5、执行招聘、甄选、面试、录用、配置等相关工作；
                <br>
                6、完成上级领导交办的其他工作。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、人力资源管理或相关专业本科以上学历
                <br>
                2、6年以上招聘经验，3年以上大型互联网企业招聘管理经验；
                <br>
                3、熟悉招聘流程，熟练运用各种招聘工具和人才测评手段，熟悉国家相关法律法规；
                <br>
                4、具有良好的职业道德和职业操守及良好的团队合作意识；
                <br>
                5、优秀的语言表达能力、沟通能力、协调能力和分析判断能力；<br>
                6、亲和力强，工作积极主动、认真细致、责任心强，能承受工作压力，敢于挑战高目标。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon">
                </i>
                综合管理平台—招聘专员
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、专业人员职位，在上级的领导和监督下定期完成量化的工作要求，并能独立处理和解决所负责的任务；
                <br>
                2、了解掌握各部门的用人需求；
                <br>
                3、实施招聘工作，发布招聘广告、进行简历筛选、评估候选人并提供初步面试报告；
                <br>
                4、管理、开发招聘渠道；
                <br>
                5、维护人才储备库。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、人力资源或相关专业大专以上学历；
                <br>
                2、一年以上相关行业工作经验；
                <br>
                3、有人力资源招聘的实务操作经验，熟悉国家相关法律法规；
                <br>
                4、性格温和、有耐心、积极主动，为人正直，忠诚守信，工作严谨，具有很好的语言文字表达能力；
                <br>
                5、熟练使用办公软件，具备基本的网络知识。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon">
                </i>
                采销部—产品经理
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、负责所管辖整车品牌线上平台的整体经营管理；
                <br>
                2、负责商品经营所需要的信息数据汇总及分析工作；
                <br>
                3、包含基于市场信息及公司经营数据来做商品选择管理；
                <br>
                4、制定销量及利润目标；<br>
                5、制定合理的商品库存；<br>
                6、开拓及维护所管辖整车品牌的经销商，寻找优势货源。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、5年以上整车品牌区域管理或电商产品经理/市场经理经验，本科以上学历；
                <br>
                2、对于市场需求变化具有高度的敏锐和洞察，对全国汽车市场动态有较深的认识和独到的见解；
                <br>
                3、具备优秀的数据思维和需求分析能力；
                <br>
                4、优秀的沟通能力与谈判技巧。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon">
                </i>
                采销部—精品规划经理
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、了解精品市场，并能根据市场变化提出新品开发需求；
                <br>
                2、根据车型销售情况，进行精品组包方案设计；
                <br>
                3、负责精品销售台帐的拟定，并对相应的数据进行分析；<br>
                4、协助新建交车点完成梳理精品工作流程，负责相关精品的培训；<br>
                5、了解新车精品需求，能针对不同车型的精品需求做出精品包装方案；<br>
                6、拥有精品销售能力，能对精品销售起到促进作用；<br>
                7、培训精品销售能力，提高规划专员专业业务水平；<br>
                8、协助上级完成销售规划，并考核下属专员；<br>
                9、观察市场，针对市场波动对所售精品进行适当调整；<br>
               10、熟练使用office办公软件，能针对工作作出系统性总结和汇报。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、本科以上学历；
                <br>
                2、3年以上汽车精品销售管理经验或汽车精品相关互联网公司工作经验；
                <br>
                3、快速学习、认真细致，逻辑严谨，对数字有较强敏感度；
                <br>
                4、能在压力下工作，具有团队合作精神。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon">
                </i>
                采销部—精品规划主管
            </h2>
            <h3>
                岗位职责
            </h3>
            <p>
                1、了解精品市场，并能根据市场变化提出新品开发需求；
                <br>
                2、根据车型销售情况，进行精品组包方案设计；
                <br>
                3、负责精品销售台帐的拟定，并对相应的数据进行分析；
                <br>
                4、协助新建交车点完成梳理精品工作流程，负责相关精品的培训；<br>
                5、了解新车精品需求，能针对不同车型的精品需求做出精品包装方案；<br>
                6、拥有精品销售能力，能对精品销售起到促进作用；<br>
                7、培训精品销售能力，提高规划专员专业业务水平；<br>
                8、协助上级完成销售规划，并考核下属专员；<br>
                9、观察市场，针对市场波动对所售精品进行适当调整；<br>
               10、熟练使用office办公软件，能针对工作作出系统性总结和汇报。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、3年以上汽车精品销售管理经验或2年以上相关职位经历，大专以上学历；
                <br>
                2、做事认真，有上进心。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon">
                </i>
                市场部—公关经理
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、负责公司与品牌的公关策略与执行；
                <br>
                2、传统媒体与新媒体关系拓展与维护，策划与执行公关软文、新闻发布会和公关活动；
                <br>
                3、收集行业动态与竞争对手动向，开展舆情监控与危机处理；
                <br>
                4、用创新方式（含战略合作与社交网络等）创造公众对企业与品牌的认知与偏爱。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、本科及以上学历，5年以上公关相关经验，具有广泛的媒体资源; 市场营销专业优先；
                <br>
                2、优秀的语言表达能力，文笔好；
                <br>
                3、较强的组织协调和策划能力，思维敏捷，善于创新；
                <br>
                4、性格开朗，善于沟通，以结果未导向，团队合作精神，能承担较大的工作压力。
            </p>
        </li>
        <li>
            <h2>
                <i class="join-icon">
                </i>
                金融部—金融业务专员
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、与各金融机构洽谈车贷产品合作，负责产品的系统落地，金融收益目标的实现；
                <br>
                2、根据各家产品不同的业务特性，在平台实现上线对接运作，编制相关操作手册及推广资料（主要针对消费贷款产品）；组织开展产品、操作手册的内部培训； 
                <br>
                3、负责对内外部金融产品的使用情况和管理办法进行跟踪，反馈和建议； 
                <br>
                4、对金融产品的运行情况进行专项检查，数据统计、业务分析，确保业务及产品正确有效运行，确保业务目标的实现；
                <br>
                5、对重点客户提供营销支持，包括商务谈判和方案设计； 
                <br>
                6、对现有产品进行维护、优化、升级，协助处理金融部和其他部门的协同工作；<br>
                7、及时有效的完成上级布置的其他任务。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、有银行或保险的业务统计分析及管理工作经验优先，1年（应届生也可）；
                <br>
                2、良好的沟通、语言文字表达能力，能承受一定工作和业绩压力； 
                <br>
                3、有较强的组织协调，产品管理和营销能力。
            </p>
        </li>

        <li>
            <h2>
                <i class="join-icon">
                </i>
                金融部—金融车贷实习生
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、与各金融机构洽谈车贷产品合作，负责产品的线上线下落地及运行管理，做好金融机构的日常关系维护；<br>
                2、根据各家产品不同的业务特性，编制相关操作手册及推广资料（主要针对消费贷款产品）；<br>
                3、对新员工进行业务介绍、产品、操作手册等内容的内部培训；<br>
                4、负责对内外部金融产品的使用情况和管理办法进行跟踪，反馈和建议；<br>
                5、及时有效的完成上级布置的其他任务。
            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、本科以上学历应届生，无特定专业限制，金融、经济、保险、管理类优先；<br>
                2、良好的沟通、语言文字表达能力，能承受一定压力；<br>
                3、有较强的组织协调能力，营销能力；<br>
                4、擅于学习，工作积极，合作协同；<br>
                5、本科生150元/天，研究生200元/天。
            </p>
        </li>

        <li>
            <h2>
                <i class="join-icon">
                </i>
                市场部—社会化媒体经理
            </h2>
            <h3>
                岗位职责：
            </h3>
            <p>
                1、负责公司的社交媒体策略与运营执行，包括微信，贴吧，QQ空间等; 对内容和用户活跃度负责；<br>
                2、根据热点事件及话题，及时结合公司品牌及产品借势营销；通过拓展外部战略合作伙伴，为社交媒体运营创造话题；<br>
                3、负责收集与分析相关运营数据，同时积累市场上优秀案例和数据，为策略创新提供有效依据；<br>
                4、将社交媒体拓展成Social Commerce的平台。

            </p>
            <h3>
                任职资格：
            </h3>
            <p>
                1、5年以上社交媒体运营经验，熟悉各类网络营销手法与传播方式，有敏锐的洞察力，热衷研究微博、微信、论坛、QQ空间、Facebook等社交媒体传播规律；<br>
                2、互联网重度使用者，手机控，微博、微信的话题高手，有判断力，总能引爆当前的话题热点享受朋友圈居高不下的点赞和默默转走的“铁丝”关注；<br>
                3、性格开朗，善于沟通，以结果未导向，团队合作精神，能承担较大的工作压力。
            </p>
        </li>
        <div class="link">岗位投递邮箱：<a href="mailto:hr@yaomaiche.com">hr@yaomaiche.com</a></div>
    </ul>
</div>
</template>

<style>
.job {
    padding-top: 51px;
    background-color: #ffffff;
}
.job .join-us{
    padding: 0 20px;
}
.job .join-us .join-icon {
    width: 34px;
    height: 28px;
    position: absolute;
    left:-40px;
    background:url("../imgs/job_ico.png") left 2px no-repeat;
    background-size: 34px 28px
}
.job .join-us h2 {
    font-size: 18px;
    color: #4cbaa9;
    position: relative;
}
.job .join-us li:nth-of-type(1) {
    border-top: 0
}
.job .join-us li {
    padding: 20px 40px;
    border-top:1px dashed #b9dfe2;
}
.job .join-us h3 {
    font-size: 16px;
    color: #e94950;
    padding: 5px 0;
}
.job .link{
    padding-left:40px;
    margin-bottom: -20px;
    border-top:1px dashed #b9dfe2;
    padding-top: 20px;
    padding-bottom: 20px;
    font-size: 16px;
}
.job .link a{
    color:#3b70cc;
    margin-top: 40px;
    font-size:16px;
}
.job .link a:hover{
    text-decoration: underline;
   color:#3b70cc;
}
</style>